{
  "header": {
    "welcome": "स्वागत",
    "about": "बारे में",
    "contact": "संपर्क",
    "login": "लॉग इन",
    "service": "सेवा"
  },
  "footer": {
    "rights": "सभी अधिकार सुरक्षित हैं।"
  },
  "home": {
    "title": "एक पशुचिकित्सक, जो पटना से एआई में प्रशिक्षण प्राप्त कर चुके हैं, अब एक गांव में काम कर रहे हैं। वे उन्नत तकनीक का उपयोग करके पशुओं की देखभाल में सुधार कर रहे हैं। उनकी एआई में विशेषज्ञता से निदान और प्रबंधन बेहतर हो रहा है, जिससे मवेशी स्वस्थ और खेती की प्रथाएँ बेहतर हो रही हैं।",
    "description": "यह मुखपृष्ठ की सामग्री है।"
  },
  "about": {
    "title": "हमारे बारे में",
    "content": "हम सबसे अच्छी सेवाएं प्रदान करते हैं।"
  },
  "service": {
    "title": "पशुमित्र",
    "subTitle": "आपका स्वागत करता है!",
    "description": "हमारी गांव की पशु चिकित्सा क्लिनिक में आधुनिक तकनीक के साथ आपके सभी जानवरों की देखभाल की जाती है, चाहे वो गाय और भैंस हों या कुत्ते और बिल्लियाँ। हमारी क्लिनिक व्यक्तिगत और स्नेहपूर्ण देखभाल प्रदान करने के लिए समर्पित है। यदि आपके जानवरों को नियमित जांच, टीकाकरण या विशेष चिकित्सा उपचार की आवश्यकता हो, तो हम आपकी सेवा में हैं। हम फार्महाउस पर भी विज़िट करते हैं ताकि आपके बड़े या दूरस्थ जानवरों को भी सर्वोत्तम देखभाल मिल सके। आपके जानवरों का स्वास्थ्य और खुशी हमारे लिए सर्वोच्च प्राथमिकता है। हमें उनके लिए विशेषज्ञ देखभाल देने का भरोसा रखें!",
    "vaccination": "नियमित टीकाकरण आपके गाय, भैंस, कुत्ते और बिल्लियों को सामान्य बीमारियों से सुरक्षित रखने के लिए बहुत जरूरी है। हमारी टीकाकरण सेवा आपके जानवरों को समय पर टीके लगाकर उनकी सेहत बनाए रखती है। हम पैरावायरस रोग, रेबीज और अन्य बीमारियों के खिलाफ टीकाकरण करते हैं।",
    "treatment": "हम बीमार या घायल जानवरों के लिए पूरी मेडिकल देखभाल प्रदान करते हैं। चाहे छोटी बीमारी हो या गंभीर स्थिति, हमारे वेटेरिनरी विशेषज्ञ आवश्यक देखभाल, दवाइयाँ और उपचार योजना प्रदान करते हैं ताकि आपके जानवर पूरी तरह से स्वस्थ हो सकें।",
    "emergency": "आपातकाल की स्थिति में, हम त्वरित प्रतिक्रिया सेवाएँ प्रदान करते हैं ताकि गंभीर स्वास्थ्य समस्याओं का इलाज समय पर किया जा सके। चाहे जन्म के समय की जटिलता हो, चोट या अचानक बीमारी हो, हमारी आपातकालीन सेवा समय पर देखभाल सुनिश्चित करती है ताकि आपके जानवर सुरक्षित रहें।"
  },
  "serviceItem": {
    "heading":"हमारी सेवाएं",
    "title": "सर्जरी",
    "description": "हम आपके पालतू जानवरों के लिए छोटी सर्जरी से लेकर बड़ी जटिल सर्जरी तक की सेवाएं प्रदान करते हैं। हमारे कुशल पशु चिकित्सक आधुनिक उपकरण और तकनीक का उपयोग करते हैं ताकि आपके पालतू जानवर को सबसे अच्छी देखभाल और तेजी से ठीक होने में मदद मिल सके।",
    "title2": "डायग्नोस्टिक्स",
    "description2": "आपके पालतू जानवर की सही समस्या ढूंढना इलाज के लिए बहुत जरूरी है। हम विभिन्न परीक्षण और स्कैन प्रदान करते हैं ताकि हम आपके पालतू जानवर की स्वास्थ्य समस्या को जल्दी और सही तरीके से पहचान सकें, और इसके लिए हम नए उपकरणों का उपयोग करते हैं।",
    "title3": "दर्द प्रबंधन",
    "description3": "आपके पालतू जानवर की अच्छी सेहत के लिए दर्द का सही इलाज जरूरी है। हम आपके पालतू जानवर के दर्द को कम करने के लिए विशेष योजनाएं बनाते हैं, जिनमें दवाइयां, उपचार और जीवनशैली में बदलाव शामिल होते हैं, ताकि वह बेहतर महसूस कर सके और सक्रिय रह सके।",
    "title4": "हड्डियों और मांसपेशियों का इलाज (ऑर्थोपेडिक)",
    "description4": "हमारी ऑर्थोपेडिक सेवाएं आपके पालतू जानवर की हड्डियों, जोड़ों और मांसपेशियों से जुड़ी समस्याओं का निदान और इलाज करती हैं। चाहे हड्डी टूट गई हो या जोड़ों में दर्द हो, हमारे विशेषज्ञ आपके पालतू जानवर की गति और आराम को बेहतर बनाने के लिए सही देखभाल प्रदान करते हैं।"
  }
}
