{
  "header": {
    "welcome": "स्वागत अछि",
    "about": "हमर बारे में",
    "contact": "संपर्क",
    "login": "लॉगिन",
    "service": "सेवा"
  },
  "footer": {
    "rights": "सभ अधिकार सुरक्षित अछि।"
  },
  "home": {
    "title": "एकटा पशु चिकित्सक जे पटना सँ AI में प्रशिक्षित अछि, आब ग्रामीण गाम में काज क' रहल छथि। अत्याधुनिक तकनीकक उपयोग सँ ओ पशु स्वास्थ्य सेवा के बेहतर बना रहल छथि। हुनकर AI विशेषज्ञता सँ निदान आ प्रबंधन में सुधार भेल अछि, जेकरा कारण गामक पशुपालन आ खेती-बाड़ी में सुधार भेल अछि।"
  },
  "about": {
    "title": "हमर बारे में",
    "content": "हम अहाँ केँ श्रेष्ठ सेवासभ प्रदान करैत छी।"
  },
  "service": {
    "title": "स्वागत अछि",
    "subTitle": "पशु मित्र",
    "description": "हमर ग्रामीण पशु चिकित्सा क्लिनिक में हम आधुनिक तकनीक के संग प्रेमपूर्ण देखभाल करैत छी, चाहे अहाँक पशु गाय, भैंस, कुकुर या बिल्ली हो। हमर क्लिनिक समर्पित अछि व्यक्तिगत आ सहानुभूतिपूर्ण सेवा प्रदान करबाक लेल। चाहे अहाँक पशु नियमित जांच, टीकाकरण, या विशेष चिकित्सा उपचारक आवश्यकता हो, हम अहाँक संग छी। हम फार्महाउस यात्रा सेहो करैत छी ताकि अहाँक बड़का आ दूरस्थ पशु सभ सेहो उत्तम देखभाल प्राप्त क' सकथि। अहाँक पशु सभक स्वास्थ्य आ खुशहाली हमर पहिल प्राथमिकता अछि। विश्वास करू जे हम हुनका योग्य देखभाल प्रदान करब!",
    "vaccination": "नियमित टीकाकरण गाय, भैंस, कुकुर आ बिल्ली सभ केँ सामान्य बीमारि सभ सँ बचाबऽ लेल आवश्यक अछि। हमर टीकाकरण सेवा सुनिश्चित करैत अछि जे अहाँक पशु सभ समय पर फुट-एंड-माउथ डिजीज, रेबीज, आ अन्य बीमारि सभक विरुद्ध टीका पाबथि।पशु सभक लेल: गाय, भैंस, कुकुर, बिल्ली",
    "treatment": "हम बीमार या घायल पशु सभक लेल व्यापक चिकित्सा उपचार प्रदान करैत छी। चाहे ई छोट मोट बिमारी हो या गंभीर स्थिति, हमर पशु चिकित्सक आवश्यक देखभाल, दवाई आ उपचार योजना प्रदान करैत छथि ताकि पूर्ण रूप सँ स्वस्थ हो सकथि।पशु सभक लेल: गाय, भैंस, कुकुर, बिल्ली",
    "emergency": "आपात स्थिति मे, हम त्वरित प्रतिक्रिया सेवासभ प्रदान करैत छी ताकि गंभीर स्वास्थ्य समस्यासभ केँ समय पर देखभाल भेट सके। चाहे ई बर्थिंग कॉम्प्लिकेशन हो, चोट, या अचानक बिमारी, हमर आपातकालीन सेवा सुनिश्चित करैत अछि जे समय पर देखभाल भेटए ताकि अहाँक पशु सभक जीवन बाचल रहए।पशु सभक लेल: गाय, भैंस, कुकुर, बिल्ली। एहि सेवासभ सँ पशु सभक भलाइ सुनिश्चित होइत अछि आ गामक लोक केँ पेशेवर पशु चिकित्सा देखभाल तक सरल पहुँच भेटैत अछि।"
  },
  "serviceItem": {
    "heading": "हमर सेवासभ",
    "title": "शल्य चिकित्सा",
    "description": "हम कुकुर आ बिल्ली सभक लेल छोट ऑपरेशन सँ ल' क' जटिल प्रक्रिया सभ करैत छी। हमर कुशल चिकित्सक नवीनतम औजार आ तकनीकक उपयोग करैत छथि ताकि अहाँक पशु केँ सर्वोत्तम देखभाल आ जल्दी स्वस्थ होबाक सुनिश्चितता भेटए।",
    "title2": "निदान",
    "description2": "अहाँक पशु केँ सही समस्या पहिचानब उपचारक लेल बहुत जरूरी अछि। हम विभिन प्रकारक परीक्षण आ स्कैन प्रदान करैत छी ताकि जल्दी आ सटीक निदान क' सकी आ अहाँक पशु केँ शीघ्र ठीक क' सकी, आधुनिक उपकरणक उपयोग सँ।",
    "title3": "पीड़ा प्रबंधन",
    "description3": "अहाँक पशु सभक भलाइ लेल पीड़ा प्रबंधन अत्यंत जरूरी अछि। हम अहाँक पशुक पीड़ा कम करबाक लेल दवाइ, चिकित्सा आ जीवनशैली परिवर्तनक उपयोग करैत छी ताकि ओ नीक लागए आ सक्रिय रह सकथि।",
    "title4": "ऑर्थोपेडिक",
    "description4": "हमर ऑर्थोपेडिक सेवा पशु सभक हड्डी, जोड़ आ मांसपेशी सभक समस्या सभक निदान आ उपचार करैत अछि। चाहे ई हड्डीक टूटल हो या जोड़क पीड़ा, हमर विशेषज्ञ अहाँक पशु केँ चलबाक आ आराम पाब' में मदति करैत छथि।"
  },
  "appointmentForm": {
    "title": "एक नियुक्ति बुक करू",
    "name": "नाम",
    "email": "ईमेल",
    "mobile": "मोबाइल",
    "petName": "पालतू जानवरक नाम",
    "date": "नियुक्ति तिथि",
    "timeSlot": "समय स्लॉट",
    "description": "विवरण",
    "submit": "जमा करू"
  }
}
