{
  "header": {
    "welcome": "स्वागत बा",
    "about": "हमार बारे में",
    "contact": "संपर्क करीं",
    "login": "लॉगिन",
    "service": "सेवा"
  },
  "footer": {
    "rights": "सभी अधिकार सुरक्षित बा।"
  },
  "home": {
    "title": "एक गो पशु डाक्टर जे पटना से AI में ट्रेनिंग कइले बाड़न, अब एगो गाँव में काम करत बाड़न। एडवांस तकनीक के उपयोग से ऊ पशु स्वास्थ्य सेवा में सुधार क रहल बाड़न। AI में उनकर विशेषज्ञता निदान आ प्रबंधन के बेहतर बनावत बा, जे से गाँव के पालतू जनावर आ खेती-बाड़ी में सुधार भइल बा।"
  },
  "about": {
    "title": "हमार बारे में",
    "content": "हम सबसे बढ़िया सेवा देत बानी।"
  },
  "service": {
    "title": "स्वागत बा",
    "subTitle": "पशु मित्र",
    "description": "हमार गाँव के पशु चिकित्सा क्लिनिक में हम आधुनिक तकनीक के साथ-साथ प्रेम भरी देखभाल देत बानी, चाहे आपके जनावर गाय होखें, भैंस, कुत्ता या बिल्ली होखें। हमार क्लिनिक समर्पित बा व्यक्तिगत आ सहानुभूति के साथ सेवा देवे खातिर। चाहे आपके जनावर के नियमित चेकअप, टीकाकरण या खास इलाज के जरूरत हो, हम आपके मदद करे खातिर तइयार बानी। हम फार्महाउस पर भी जाएब ताकि आपके बड़ जनावर या दूर-दराज के जानवर सभ के सही देखभाल मिल सके। आपके जनावर के स्वास्थ्य आ खुशहाली हमार पहिला प्राथमिकता बा। हमके भरोसा करीं कि हम उ देखभाल देब जे ऊ लायक बा।",
    "vaccination": "नियमित टीकाकरण गाय, भैंस, कुत्ता आ बिल्ली सभ के आम बीमारी से बचावे खातिर जरूरी बा। हमार टीकाकरण सेवा समय पर फुट-एंड-माउथ डिजीज, रेबीज आ अउरी बीमारियन के खिलाफ टीका देके आपके जनावरन के स्वस्थ राखे में मदद करेला।पशु सभ खातिर: गाय, भैंस, कुत्ता, बिल्ली",
    "treatment": "हम बीमार आ घायल जनावरन खातिर पूरा इलाज देत बानी। चाहे छोट-मोट बीमारी होखे या गंभीर हालत, हमार पशु डाक्टर जरूरी देखभाल, दवाई आ इलाज के योजना बनावे में मदद करेली ताकि आपके जनावरन के जल्दी आराम मिल सके।पशु सभ खातिर: गाय, भैंस, कुत्ता, बिल्ली",
    "emergency": "अगर आपातकाल के स्थिति होखे, त हम तुरत इलाज सेवा देत बानी ताकि गंभीर स्वास्थ्य समस्या के सही समय पर इलाज मिल सके। चाहे जनावर के जनम लेवे में दिक्कत होखे, चोट लागल होखे, या अचानक बीमारी आ जाए, हमार आपात सेवा समय पर देखभाल देके आपके जनावरन के बचावे में मदद करेला।पशु सभ खातिर: गाय, भैंस, कुत्ता, बिल्ली। ई सेवासभ से आपके जनावरन के भलाई के गारंटी बा आ गाँव के लोगन के पेशेवर पशु चिकित्सा देखभाल आसानी से मिले।"
  },
  "serviceItem": {
    "heading": "हमार सेवा",
    "title": "सर्जरी",
    "description": "हम कुत्ता आ बिल्ली सभ के छोट-मोट ऑपरेशन से लके जटिल प्रक्रिया सभ करत बानी। हमार कुशल पशु चिकित्सक लोगन के देखभाल देवे खातिर नवीनतम औजार आ तकनीक के उपयोग करेला, ताकि आपके जनावरन के बढ़िया इलाज आ जल्दी रिकवरी हो सके।",
    "title2": "निदान",
    "description2": "सही बीमारी के पहचान इलाज के पहिला कदम होला। हम कई तरह के टेस्ट आ स्कैन करेला ताकि जल्दी आ सही से आपके जनावर के बीमारी पकड़ सके, आ हमार नवीनतम उपकरण मदद करेला जल्दी ठीक करे में।",
    "title3": "दर्द निवारण",
    "description3": "दर्द से निपटले बिना जनावर के बढ़िया हालत में राखल मुश्किल बा। हम आपके जनावर खातिर कस्टमाइज्ड योजना बनावेनी, दवाई, चिकित्सा आ जीवनशैली में बदलाव से, ताकि ओके दर्द से राहत मिल सके आ ऊ खुश आ सक्रिय रहे।",
    "title4": "हड्डी रोग",
    "description4": "हमार ऑर्थोपेडिक सेवा जनावरन के हड्डी, जोड़ आ मांसपेशी के समस्या के निदान आ इलाज करेला। चाहे हड्डी टूटल होखे या जोड़ में दर्द, हमार विशेषज्ञ आपके जनावरन के चलावे में आ राहत देवे में मदद करेला।"
  },
  "appointmentForm": {
    "title": "एक अपॉइंटमेंट बुक करीं",
    "name": "नाम",
    "email": "ईमेल",
    "mobile": "मोबाइल",
    "petName": "पालतू के नाम",
    "date": "अपॉइंटमेंट के तारीख",
    "timeSlot": "समय स्लॉट",
    "description": "विवरण",
    "submit": "जमा करीं"
  }
}
